[
    {
        "title":
            {
                "it": "Sviluppatore Backend",
                "en": "Backend Developer",
                "es": "Desarrollador Backend"
            },
        "description":
            {
                "it": "Posso sviluppare applicazioni con Java, Python e C#.",
                "en": "I can develop applications using Java, Python and C#. ",
                "es": "Puedo desarrollar aplicaciones utilizando Java, Python y C#."
            },
        "icon": "about/backend.png"
    },
    
    {
        "title":
            {
                "it": "Sviluppatore Frontend",
                "en": "Frontend Developer",
                "es": "Desarrollador Frontend"
            },
        "description":
            {
                "it": "Posso sviluppare pagine web come questa, usando HTML, CSS, JavaScript e React.",
                "en": "I can develop web pages like this, using HTML, CSS, JavaScript and React. ",
                "es": "Puedo desarrollar páginas web como esta utilizando HTML, CSS, JavaScript y React."
            },
        "icon": "about/frontend.png"
    },

    {
        "title":
            {
                "it": "Analista di dati",
                "en": "Data Analyst",
                "es": "Analista de datos"
            },
        "description":
            {
                "it": "Posso creare report raccogliendo dati ed elaborandoli con SQL, Excel, PowerBI e Looker Studio.",
                "en": "I can create reports by collecting and analyzing data using SQL, Excel, PowerBI, and Looker Studio.",
                "es": "Puedo crear informes recopilando y analizando datos utilizando SQL, Excel, PowerBI y Looker Studio."
            },
        "icon": "about/data.png"
    },

    {
        "title":
            {
                "it": "Grafico",
                "en": "Graphic Designer",
                "es": "Diseñador gráfico"
            },
        "description":
            {
                "it": "Posso progettare interfacce grafiche con FIgma e creare grafiche con Photoshop.",
                "en": "I can design UIs with Figma and create graphics with Photoshop.",
                "es": "Puedo diseñar interfaces gráficas con Figma y crear diseños gráficos con Photoshop."
            },
        "icon": "about/graphic.png"
    },

    {
        "title":
            {
                "it": "Lingue",
                "en": "Languages",
                "es": "Idiomas"
            },
        "description":
            {
                "it": "L'Italiano è la mia lingua madre ma parlo fluentemente anche Inglese e Spagnolo,\nlingue che ho potuto migliorare vivendo a Londra e Barcellona.",
                "en": "Italian is my native language, but I also speak English and Spanish fluently,\nlanguages I was able to improve by living in London and Barcelona.",
                "es": "El Italiano es mi lengua materna, pero también hablo Inglés y Español con fluidez,\nidiomas que pude mejorar viviendo en Londres y Barcelona."
            },
        "icon": "about/languages.png"
    }
]